/* Localized versions of Info.plist keys */

CFBundleName = "Global Thresholding";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Global Thresholding version 1.0, Copyright (c) 2012 René Laqua.";
NSHumanReadableCopyright = "Copyright (c) 2015 René Laqua.";
